[发件人]
发件人邮箱 = 1052163211@qq.com;
发件人密码 = aumisagqwyfabcaf
smtp_port = 25

[收件人]
收件人邮箱1 = 1052163211@qq.com;
;收件人邮箱2 = 2052163211@qq.com;
;收件人邮箱3 = 3052163211@qq.com;

[抄送人]
抄送人邮箱1 = 1052163211@qq.com;
抄送人邮箱2 = 1052163211@qq.com;

[主题]
subject = subject

[正文]
content_text = 正文内容

[aaa]
bbb = 正文内容

[附件]
atta_dir1 = "C:\\code\\python_mail\\第1次执行结果统计.txt"
atta_dir2 = "C:\\code\\python_mail\\第1次执行结果统计.txt - 副本"
